{
  "pl_PL": {
    "why_it_worth": "DLACZEGO WARTO?",
    "industry_trends": "POZNASZ NAJNOWSZE TRENDY BRANŻOWE",
    "business_contacts":"NAWIĄŻESZ NOWE KONTAKTY BIZNESOWE",
    "valuable_knowledge":"ZDOBĘDZIESZ CENNĄ WIEDZĘ I POZNASZ NOWOŚCI RYNKU",
    "for_visitors":"[trade_fair_name] to branżowe specjalistyczne wydarzenie odbywające się w Ptak Warsaw Expo, Największym Centrum Targowo – Kongresowym w Europie Środkowej. Mające na celu skupienie wszystkich gałęzi branży [trade_fair_opisbranzy] i stworzenie dogodnych warunków do profesjonalnych kontaktów biznesowych. [trade_fair_desc] pozwolą na znalezienie potencjalnych partnerów biznesowych dla twojej firmy.",
    "for_visitors_1":"[trade_fair_name] to doskonała okazja byś mógł porównać i dokładnie przeanalizować wszystkie dostępne na polskim rynku oferty dedykowane branży. Wydarzenie to stanowi również doskonałą okazję do uczestnictwa w konferencjach, warsztatach oraz kongresach branży [trade_fair_opisbranzy] rozwijających znajomość rynku oraz pokazujących działanie najnowszych technologii. Zarejestruj się i otrzymaj zaproszenie na targi.",
    "ticket_link":"/bilety/",
    "ticket_text":"KUP BILET",
    "register_link":"/rejestracja/",
    "register_text":"Zarejestruj się<span style='display: block; font-weight: 300;'>Odbierz darmowy bilet"
  },
  "en_US": {
    "why_it_worth": "WHY IS IT WORTH IT?",
    "industry_trends": "YOU WILL MEET THE LATEST INDUSTRY TRENDS",
    "business_contacts":"YOU WILL MAKE NEW BUSINESS CONTACTS",
    "valuable_knowledge":"YOU WILL GAIN VALUABLE KNOWLEDGE AND LEARN ABOUT MARKET NEWS",
    "for_visitors":"[trade_fair_name_eng] is an industry specialized event held at Ptak Warsaw Expo, the Largest Trade Fair and Congress Center in Central Europe. Aimed at bringing together all branches of the [trade_fair_opisbranzy_eng] industry and creating convenient conditions for professional business contacts. [trade_fair_desc_eng] will allow you to find potential business partners for your company.",
    "for_visitors_1":"[trade_fair_name_eng] is an excellent opportunity for you to compare and carefully analyze all offers available on the Polish market dedicated to the industry. The event also provides an excellent opportunity to participate in conferences, workshops and congresses of the industry [trade_fair_opisbranzy_eng] developing knowledge of the market and showing the operation of the latest technologies. Register and receive an invitation to the fair.",
    "ticket_link":"/en/tickets/",
    "ticket_text":"BUY A TICKET",
    "register_link":"/en/registration/",
    "register_text":"REGISTER<span style='display: block; font-weight: 300;'>GET A FREE TICKET"
  },
  "de_DE": {
    "why_it_worth": "WARUM LOHNT ES SICH?",
    "industry_trends": "SIE WERDEN DIE NEUESTEN BRANCHENTRENDS KENNENLERNEN",
    "business_contacts":"SIE WERDEN NEUE GESCHÄFTSKONTAKTE KNÜPFEN",
    "valuable_knowledge":"SIE ERWERBEN WERTVOLLES WISSEN UND ERFAHREN MEHR ÜBER MARKTNACHRICHTEN",
    "for_visitors":"[trade_fair_name_eng] ist eine Fachmesse, die im Ptak Warsaw Expo, dem größten Messe- und Kongresszentrum Mitteleuropas, stattfindet. Sie hat zum Ziel, alle Bereiche der [trade_fair_opisbranzy_eng]-Branche zusammenzubringen und günstige Bedingungen für professionelle Geschäftskontakte zu schaffen. Auf der [trade_fair_desc_eng] können Sie potenzielle Geschäftspartner für Ihr Unternehmen finden.",
    "for_visitors_1":"Die [trade_fair_name_eng] ist eine hervorragende Gelegenheit für Sie, alle auf dem polnischen Markt verfügbaren Angebote für die Branche zu vergleichen und sorgfältig zu analysieren. Die Veranstaltung bietet auch eine ausgezeichnete Gelegenheit, an Konferenzen, Workshops und Kongressen der Branche [trade_fair_opisbranzy_eng] teilzunehmen, um Ihr Wissen über den Markt zu erweitern und die Funktionsweise der neuesten Technologien kennenzulernen. Registrieren Sie sich und erhalten Sie eine Einladung zur Messe.",
    "ticket_link":"/en/tickets/",
    "ticket_text":"TICKET KAUFEN",
    "register_link":"/en/registration/",
    "register_text":"REGISTRIEREN<span style='display: block; font-weight: 300;'>KOSTENLOSE EINTRITTSKARTE ERHALTEN"
  }
}