{
    "pl_PL": {
        "for_ex_1_title": "BĘDZIESZ CZĘŚCIĄ NAJSZYBCIEJ ROZWIJAJĄCYCH SIĘ TARGÓW",
        "for_ex_1_text": "Targi w PTAK WARSAW EXPO to innowacyjne wydarzenia, w których udział biorą wystawcy z Polski i z zagranicy. Targi wyróżnia dostępność ogromnej, największej w Polsce powierzchni wystawienniczej, dającej wystawcom najlepsze, bo wręcz nieograniczone możliwości prezentacji swojej oferty.",

        "for_ex_2_title": "ZAPREZENTUJESZ SWOJE PRODUKTY I USŁUGI TYSIĄCOM KONSUMENTÓW",
        "for_ex_2_text": "To tysiące Twoich potencjalnych klientów! Biorąc udział w targach, w charakterze wystawcy, masz aż trzy targowe dni na pokazanie im swoich produktów i usług. A to nie wszystko. Dzięki szerokiej kampanii promocyjnej oraz dużemu zainteresowaniu mediów Twój brand dotrze także do setek tysięcy ludzi w Polsce i za granicą.",

        "for_ex_3_title": "ZDOBĘDZIESZ CENNĄ WIEDZĘ I POZNASZ NOWOŚCI RYNKU",
        "for_ex_3_text": "W biznesie nie możesz pozwolić sobie na stanie w miejscu. Podczas szkoleń, seminariów i konferencji branżowych zdobędziesz cenną wiedzę, którą będziesz mógł wykorzystać w praktyce, a odwiedzając nasze targi odkryjesz najnowsze rozwiązania sprzętowe i produktowe.",

        "for_ex_4_title": "NAWIĄŻESZ CENNE KONTAKTY BIZNESOWE",
        "for_ex_4_text": "Podczas targów przeprowadzisz rozmowy i zbudujesz cenne relacje biznesowe, które zaowocują nowymi kontraktami. Targi to jedyna taka okazja by nie tylko zbudować bazę nowych klientów, ale także by usłyszeć o ich potrzebach, co pozwoli na jeszcze lepsze dopasowanie oferty do oczekiwań odbiorców, co w efekcie wpłynie na zwiększenie zysków firmy.",

        "for_ex_5_title": "NAJWIĘKSZY OŚRODEK TARGOWY W POLSCE",
        "for_ex_5_text": "Ptak Warsaw Expo to największy i najnowocześniejszy kompleks targowy w Polsce, dedykowany wydarzeniom biznesowym, komercyjnym i rozrywkowym. Ideą jego powstania była organizacja targów, kongresów, szkoleń, imprez masowych i innych wydarzeń w oparciu o innowacyjny system wystawienniczy. Doskonała lokalizacja Ptak Warsaw Expo, usytuowanie obiektów 10 minut od największego w kraju portu lotniczego Lotnisko Chopina i 15 minut od ścisłego centrum Warszawy, sprawia, że PWE wypracowało sobie miano europejskiej stolicy biznesu.",

        "for_ex_6_title": "O ORGANIZATORZE",
        "for_ex_6_text": "Nasza silna sieć kontaktów branżowych pozwala nam przyciągać na targi wystawców i sponsorów, zapewniając Państwu dostęp do najnowszych i najbardziej innowacyjnych produktów i usług w swojej branży. Zawsze szukamy nowych i ekscytujących sposobów na zwiększenie wrażeń z targów, zapewniając, że są one świeże i ekscytujące dla uczestników. Nasz zespół jest elastyczny, potrafi dostosować się do zmieniających się okoliczności i nieprzewidzianych wyzwań, które mogą pojawić się podczas imprezy. Szybko podejmujemy decyzje i podejmujemy działania, aby targi przebiegły sprawnie i wszyscy mieli pozytywne doświadczenia."
    },

    "en_US": {
        "for_ex_1_title": "YOU WILL BE PART OF THE FASTEST GROWING TRADE SHOW",
        "for_ex_1_text": "The fair at PTAK WARSAW EXPO is an innovative event featuring exhibitors from Poland and abroad. The fair is distinguished by the availability of a huge, the largest exhibition area in Poland, giving exhibitors the best and almost unlimited opportunities to present their offer.",

        "for_ex_2_title": "YOU WILL PRESENT YOUR PRODUCTS AND SERVICES TO THOUSANDS OF CONSUMERS",
        "for_ex_2_text": "That’s thousands of your potential customers! By participating as an exhibitor, you have up to three trade fair days to show them your products and services. And that’s not all. Thanks to an extensive promotional campaign and significant media interest, your brand will reach hundreds of thousands of people in Poland and abroad.",

        "for_ex_3_title": "YOU WILL GAIN VALUABLE KNOWLEDGE AND LEARN ABOUT THE NOVELTIES OF THE MARKET",
        "for_ex_3_text": "In business, you can't afford to stand still. During training, seminars and industry conferences, you'll gain valuable knowledge that you can put into practice, and by visiting our trade shows you will discover the latest equipment and product solutions.",

        "for_ex_4_title": "MAKE VALUABLE BUSINESS CONTACTS",
        "for_ex_4_text": "During the fair you will hold discussions and build valuable business relationships that will result in new contracts. Trade fairs are a unique opportunity not only to build a base of new customers, but also to hear about their needs, allowing you to better tailor your offer and ultimately increase your company's profits.",

        "for_ex_5_title": "THE LARGEST TRADE FAIR CENTER IN POLAND",
        "for_ex_5_text": "Ptak Warsaw Expo is the largest and most modern trade fair complex in Poland, dedicated to business, commercial and entertainment events. The idea behind its creation was to organize trade fairs, congresses, training courses, mass events and other gatherings based on an innovative exhibition system. Its excellent location — 10 minutes from Chopin Airport and 15 minutes from the center of Warsaw — has earned PWE the status of the European capital of business.",

        "for_ex_6_title": "ABOUT THE ORGANISER",
        "for_ex_6_text": "Our strong network of industry contacts allows us to attract exhibitors and sponsors to the show, providing you with access to the latest and most innovative products and services in your industry. We are always searching for new and exciting ways to enhance the trade show experience, ensuring it remains fresh and engaging for attendees. Our team is flexible and able to adapt to changing circumstances and unforeseen challenges that may arise during an event. We react quickly and take action to ensure the trade show runs smoothly and everyone has a positive experience."
    },

    "de_DE": {
        "for_ex_1_title": "SIE WERDEN TEIL DER AM SCHNELLSTEN WACHSENDEN MESSE SEIN",
        "for_ex_1_text": "Die Messe im PTAK WARSAW EXPO ist eine innovative Veranstaltung mit Ausstellern aus Polen und dem Ausland. Die Messe zeichnet sich durch die größte verfügbare Ausstellungsfläche in Polen aus, die den Ausstellern nahezu unbegrenzte Möglichkeiten bietet, ihr Angebot zu präsentieren.",

        "for_ex_2_title": "SIE PRÄSENTIEREN IHRE PRODUKTE UND DIENSTLEISTUNGEN TAUSENDEN VON KONSUMENTEN",
        "for_ex_2_text": "Das sind Tausende Ihrer potenziellen Kunden! Als Aussteller haben Sie drei Messetage Zeit, Ihre Produkte und Dienstleistungen zu präsentieren. Und das ist noch nicht alles. Dank einer umfangreichen Werbekampagne und großem Medieninteresse wird Ihre Marke Hunderttausende Menschen in Polen und im Ausland erreichen.",

        "for_ex_3_title": "SIE ERWERBEN WERTVOLLES WISSEN UND LERNEN MARKTNEUHEITEN KENNEN",
        "for_ex_3_text": "Im Geschäftsleben können Sie es sich nicht leisten, stehen zu bleiben. In Schulungen, Seminaren und Branchenkonferenzen erwerben Sie wertvolles Wissen, das Sie praktisch anwenden können, und auf unseren Messen entdecken Sie die neuesten Geräte- und Produktlösungen.",

        "for_ex_4_title": "KNÜPFEN SIE WERTVOLLE GESCHÄFTSKONTAKTE",
        "for_ex_4_text": "Während der Messe führen Sie Gespräche und knüpfen wertvolle Geschäftsbeziehungen, die zu neuen Verträgen führen können. Messen bieten eine einzigartige Gelegenheit, nicht nur neue Kunden zu gewinnen, sondern auch deren Bedürfnisse kennenzulernen, was es ermöglicht, Ihr Angebot besser anzupassen und letztendlich den Unternehmensgewinn zu steigern.",

        "for_ex_5_title": "DAS GRÖSSTE MESSEZENTRUM IN POLEN",
        "for_ex_5_text": "Ptak Warsaw Expo ist das größte und modernste Messegelände in Polen, das für Geschäfts-, Handels- und Unterhaltungsveranstaltungen konzipiert wurde. Die Idee seiner Gründung war es, Messen, Kongresse, Schulungen, Großveranstaltungen und andere Events auf der Grundlage eines innovativen Ausstellungssystems zu organisieren. Die hervorragende Lage – nur 10 Minuten vom Chopin-Flughafen und 15 Minuten vom Zentrum Warschaus entfernt – hat PWE den Ruf als europäische Hauptstadt des Geschäfts eingebracht.",

        "for_ex_6_title": "ÜBER DEN VERANSTALTER",
        "for_ex_6_text": "Unser starkes Netzwerk von Branchenkontakten ermöglicht es uns, Aussteller und Sponsoren für die Messe zu gewinnen und Ihnen Zugang zu den neuesten und innovativsten Produkten und Dienstleistungen Ihrer Branche zu bieten. Wir suchen stets nach neuen und spannenden Möglichkeiten, das Messeerlebnis zu verbessern und es für die Teilnehmer frisch und attraktiv zu gestalten. Unser Team ist flexibel und kann sich an wechselnde Umstände und unvorhergesehene Herausforderungen während einer Veranstaltung anpassen. Wir handeln schnell und effizient, damit die Messe reibungslos verläuft und alle Teilnehmer eine positive Erfahrung machen."
    }
}
