{
    "pl_PL": {
        "title": "PTAK WARSAW EXPO NAJLEPIEJ SKOMUNIKOWANE CENTRUM TARGOWE W POLSCE!",

        "big_header": "Największy obiekt targowy w Polsce oraz Europie Środkowo-Wschodniej",

        "area_1": "143 000 m<sup>2</sup> powierzchni wystawienniczej",
        "area_2": "500 000 m<sup>2</sup> powierzchni zewnętrznej",

        "plane_title": "SAMOLOTEM",
        "plane_text": "Do Ptak Warsaw Expo z Międzynarodowego Portu Lotniczego im. Fryderyka Chopina dotrzeć można w niespełna 10 minut! Nasze Centrum jest również dogodnie położone względem <span>lotniska w Modlinie oraz Łodzi.</span>",

        "train_title": "POCIĄGIEM",
        "train_text": "Warszawa posiada trzy stacje kolejowe dla pociągów dalekobieżnych: Dworzec Centralny (Warszawa Centralna), Dworzec Wschodni (Warszawa Wschodnia) oraz Dworzec Zachodni (Warszawa Zachodnia). <span>Z dworca</span> zachodniego do Ptak Warsaw Expo można dojechać samochodem już w 13 minut (wg Google).",

        "bus_title": "AUTOBUSEM MIEJSKIM",
        "bus_text": "Autobusy linii 703, 711 z zajezdni Krakowska P+R do przystanku „Paszków” lub autobus 733 do przystanku „Centrum Mody”. Uwaga! „Przystanek Paszków” <span>i „Centrum mody”</span> mieszczą się w II strefie biletowej. W bilety zaopatrzyć się można w większości kiosków, <span>w biletomatach</span> oraz autobusach.",

        "car_title": "SAMOCHODEM",
        "car_text": "Ptak Warsaw Expo znajduje się bezpośrednio przy trasie S8 w kierunku na Katowice. Zjazd Paszków. Dojazd z okolic lotniska Okęcie zajmie około 10 minut. <span>Z centrum</span> Warszawy – 15 minut. Z parkowaniem nie będzie problemu, nasze centrum dysponuje 15 000 miejsc parkingowych!"
    },

    "en_EN": {
        "title": "PTAK WARSAW EXPO THE BEST CONNECTED TRADE FAIR CENTER IN POLAND!",

        "big_header": "The largest fair facility in Poland and Central and Eastern Europe",

        "area_1": "143 000 m<sup>2</sup> exhibition space",
        "area_2": "500 000 m<sup>2</sup> outer surface",

        "plane_title": "BY PLANE",
        "plane_text": "To Ptak Warsaw Expo from the International Warsaw Chopin Airport in less than 10 minutes! Our Center is also conveniently located when travelling from the airports in Modlin and Lodz.",

        "train_title": "BY TRAIN",
        "train_text": "Warsaw has three railway stations for long-distance trains: Central Railway Station (Central Warsaw), Eastern Railway Station (Eastern Warsaw) and Western Railway Station (Western Warsaw). Ptak Warsaw Expo can be reached by car from the western station in just 13 minutes (according to Google).",

        "bus_title": "BY CITY BUS",
        "bus_text": "Buses 703, 711 from Krakowska P+R depot to the “Paszków” stop or bus 733 to the “Centrum Mody” stop. Please note that “Paszków” and “Centrum Mody” stops are located in the second ticket zone. Tickets can be purchased in most kiosks, ticket machines and buses.",

        "car_title": "BY CAR",
        "car_text": "Ptak Warsaw Expo is located directly at the S8 route in the direction of Katowice, Paszków exit. It will take about 10 minutes to get here from the Warsaw Okęcie airport. From downtown Warsaw – 15 minutes. Parking is not a problem, our center has 15,000 parking spaces!"
    },

    "de_DE": {
        "title": "PTAK WARSAW EXPO – DAS BESTVERBUNDENE MESSEZENTRUM IN POLEN!",

        "big_header": "Die größte Messeanlage in Polen sowie Mittel- und Osteuropa",

        "area_1": "143 000 m<sup>2</sup> Ausstellungsfläche",
        "area_2": "500 000 m<sup>2</sup> Außenfläche",

        "plane_title": "MIT DEM FLUGZEUG",
        "plane_text": "Von dem internationalen Flughafen Warschau Chopin erreichen Sie das Ptak Warsaw Expo in weniger als 10 Minuten! Unser Zentrum liegt auch günstig in Bezug auf die Flughäfen Modlin und Łódź.",

        "train_title": "MIT DEM ZUG",
        "train_text": "Warschau verfügt über drei Fernbahnhöfe: den Hauptbahnhof (Warszawa Centralna), den Ostbahnhof (Warszawa Wschodnia) und den Westbahnhof (Warszawa Zachodnia). Vom Westbahnhof erreichen Sie das Ptak Warsaw Expo mit dem Auto in nur 13 Minuten (laut Google).",

        "bus_title": "MIT DEM STADTBUS",
        "bus_text": "Die Buslinien 703 und 711 fahren vom Depot Krakowska P+R zur Haltestelle „Paszków“, und die Linie 733 zur Haltestelle „Centrum Mody“. Achtung! Beide Haltestellen befinden sich in der zweiten Tarifzone. Fahrkarten können in den meisten Kiosken, Ticketautomaten und Bussen gekauft werden.",

        "car_title": "MIT DEM AUTO",
        "car_text": "Das Ptak Warsaw Expo befindet sich direkt an der S8 in Richtung Kattowitz, Ausfahrt Paszków. Vom Flughafen Okęcie benötigen Sie etwa 10 Minuten. <span>Aus dem Zentrum</span> von Warschau – 15 Minuten. Parken ist kein Problem – unser Zentrum verfügt über 15.000 Parkplätze!"
    }
}
